{
  "menu":
  {
    "items": [
      {
        "text": 4
      },
      {
        "text": 5
      },
      {
        "text": 6
      },
      {
        "text": 7
      },
      {
        "text": 8
      },
      {
        "isLine": 9
      },
      {
        "text": 10
      },
      {
        "text": 11
      }
    ],
    "texts": [
      {
        "de": "Goethe studierte Jura zuerst in Leipzig und dann in Straβburg. Auβerdem studierte er Naturwissenschaften und Medizin. In Leipzig verbrachte er drei Jahre. Hier entstanden die lyrischen Gedichte, die als «Lieder für Käthchen Schönkopf» bekannt sind. Sie sind klangvoll und leidenschaftlich.\n\nIn der Zeit von 1768 bis 1777 erkrankte Goethe schwer. Aber er hatte Glück, wurde wieder gesund und konnte seine Ausbildung fortsetzen. In dieser Zeit schrieb er viele Gedichte. Das war die Zeit der groβen Lyrik. Lieder im Volkston wechselten mit Hymnen in freien Rhythmen.\n",
        "en": "From Monday to Friday I think about weekends OR how I will spend Saturday and Sunday. I don’t have many friends, that’s why I have to come up with the entertaining ideas for me on my own. I’m not a couch potato and hate spending my time only beside the TV-set. I’m likely to go somewhere on foot just to have a walk if I have no other plans. Active life captivates me most of all.\n\nOn Saturday morning I never wake up too late. I’d rather wake me up at dawn than lie slugging in a bed till midday. After drinking a cup of coffee, I spend 15 minutes on reading the news about politics.",
        "ru": "Обслуживание в московском офисе Friedrich Wilhelm Raiffeisen сочетает в себе преимущества индивидуального клиентского сервиса в Москве с инвестиционными решениями, разработанными в центральном офисе Группы Райффайзен в Вене.\n\nКаждый клиент российского офиса Friedrich Wilhelm Raiffeisen получает персонального менеджера в Москве, который осуществляет открытие и обслуживание инвестиционных счетов в Австрии, а также обеспечивает доступ к международному рынку ценных бумаг через платформы в России и за рубежом.\nСпециалисты Friedrich Wilhelm Raiffeisen в Австрии разрабатывают индивидуальные стратегии доверительного управления активами и осуществляют формирование индивидуального портфеля, отвечающего инвестиционным потребностям клиента.\n\nFriedrich Wilhelm Raiffeisen оказывает брокерские, консультационные и аналитические услуги, предоставляет гибкие депозитные предложения и обслуживает счета в 11 валютах.\n\nУзнать об инвестиционных решениях Friedrich Wilhelm Raiffeisen в Вене"
      },
      {
        "de": "Speichern und wachsen",
        "en": "Save and grow",
        "ru": "Сохранить и приумножить"
      },
      {
        "de": "+7 (495) 662 76 77",
        "en": "+7 (495) 662 76 77",
        "ru": "+7 (495) 662 76 77"
      },
      {
        "de": "de",
        "en": "en",
        "ru": "ru"
      },
      {
        "de": "Speichern und wachsen",
        "en": "Save and grow",
        "ru": "Сохранить и преумножить"
      },
      {
        "de": "Holen Sie sich Finanzierung",
        "en": "Get funding",
        "ru": "Получить финансирование"
      },
      {
        "de": "Lösung für Ihr Unternehmen\n",
        "en": "Solution for your business\n",
        "ru": "Решение для вашего бизнеса"
      },
      {
        "de": "Lösung für Ihr Unternehmen",
        "en": "Banking service",
        "ru": "Банковское обслуживание"
      },
      {
        "de": "Familienlösung und Beratung",
        "en": "Family solution and consulting",
        "ru": "Решение для вашей семьи и консалтинг"
      },
      {
        "de": "",
        "en": "",
        "ru": ""
      },
      {
        "de": "Über uns",
        "en": "About us",
        "ru": "О нас"
      },
      {
        "de": "Kontaktinformationen",
        "en": "Contact Information",
        "ru": "Контактная информация"
      },
      {
        "de": "Raiffeisen-Online",
        "en": "Raiffeisen-Online",
        "ru": "Raiffeisen-Online"
      },
      {
        "de": "R-Dealer",
        "en": "R-Dealer",
        "ru": "R-Dealer"
      },
      {
        "de": "Laden Sie 'FWR Services'",
        "en": "Download 'FWR Services'",
        "ru": "Скачать'Услуги FWR'"
      },
      {
        "de": "© 2009-2017 «Raiffeisen»",
        "en": "© 2009-2017 «Raiffeisen»",
        "ru": "© 2009-2017 АО «Райффайзенбанк»"
      }
    ],
    "lang": [
      {
        "tag": ".inner-part-column"
      },
      {
        "tag": ".inner-part__title"
      },
      {
        "tag": ".header__phone"
      },
      {
        "tag": ".langs"
      },
      {
        "tag": ".menu-inner__item a"
      },
      {
        "tag": ".menu-inner__item a"
      },
      {
        "tag": ".menu-inner__item a"
      },
      {
        "tag": ".menu-inner__item a"
      },
      {
        "tag": ".menu-inner__item a"
      },
      {
        "tag": ".menu-inner__item a"
      },
      {
        "tag": ".menu-inner__item a"
      },
      {
        "tag": ".menu-inner__item a"
      },
      {
        "tag": ".button_dark"
      },
      {
        "tag": ".button_small"
      },
      {
        "tag": ".menu-inner__download-button-text"
      },
      {
        "tag": ".menu-inner__footer"
      }
    ],
    "langItem": [
      {
        "change": "ru"
      },
      {
        "change": "en"
      },
      {
        "change": "de"
      }
    ],
    "links": [
      {
        "ru": "www.f.ru"
      },
      {
        "ru": "www.f1.ru"
      },
      {
        "ru": "www.f2.ru"
      },
      {
        "ru": "www.f3.ru"
      },
      {
        "ru": "www.f4.ru"
      },
      {
        "ru": "www.f5.ru"
      },
      {
        "ru": "www.f6.ru"
      },
      {
        "ru": "www.f7.ru"
      }
    ],
    "content": [
      {
        "de": "Goethe studierte Jura zuerst in Leipzig und dann in Straβburg. Auβerdem studierte er Naturwissenschaften und Medizin. In Leipzig verbrachte er drei Jahre. Hier entstanden die lyrischen Gedichte, die als «Lieder für Käthchen Schönkopf» bekannt sind. Sie sind klangvoll und leidenschaftlich.\n\nIn der Zeit von 1768 bis 1777 erkrankte Goethe schwer. Aber er hatte Glück, wurde wieder gesund und konnte seine Ausbildung fortsetzen. In dieser Zeit schrieb er viele Gedichte. Das war die Zeit der groβen Lyrik. Lieder im Volkston wechselten mit Hymnen in freien Rhythmen.\n",
        "en": "From Monday to Friday I think about weekends OR how I will spend Saturday and Sunday. I don’t have many friends, that’s why I have to come up with the entertaining ideas for me on my own. I’m not a couch potato and hate spending my time only beside the TV-set. I’m likely to go somewhere on foot just to have a walk if I have no other plans. Active life captivates me most of all.\n\nOn Saturday morning I never wake up too late. I’d rather wake me up at dawn than lie slugging in a bed till midday. After drinking a cup of coffee, I spend 15 minutes on reading the news about politics.",
        "ru": "Обслуживание в московском офисе Friedrich Wilhelm Raiffeisen сочетает в себе преимущества индивидуального клиентского сервиса в Москве с инвестиционными решениями, разработанными в центральном офисе Группы Райффайзен в Вене.\n\nКаждый клиент российского офиса Friedrich Wilhelm Raiffeisen получает персонального менеджера в Москве, который осуществляет открытие и обслуживание инвестиционных счетов в Австрии, а также обеспечивает доступ к международному рынку ценных бумаг через платформы в России и за рубежом.\nСпециалисты Friedrich Wilhelm Raiffeisen в Австрии разрабатывают индивидуальные стратегии доверительного управления активами и осуществляют формирование индивидуального портфеля, отвечающего инвестиционным потребностям клиента.\n\nFriedrich Wilhelm Raiffeisen оказывает брокерские, консультационные и аналитические услуги, предоставляет гибкие депозитные предложения и обслуживает счета в 11 валютах.\n\nУзнать об инвестиционных решениях Friedrich Wilhelm Raiffeisen в Вене"
      },
      {
        "de": "Feste muss man feiern können. Es ist sehr wichtig, lustig und interessant, Feiertage zu verbringen, weil sonst das Leben aus­schließlich aus dem Alltag besteht, ist farblos und bringt wenig Freude mit sich.\n\nIn Deutschland, wie in aller Welt gibt es traditionelle Feste. Diese Feste sind sehr beliebt. Sehr beliebt sind in Deutschland Neujahr, Nikolaustag, Weihnachten, Fasching, Ostern und andere Feste.",
        "en": "Christmas is one of the most popular holidays on the planet. It seems strange but not everybody celebrate such a great holiday. It depends on the religion and the culture of people. So, who does not celebrate this holiday?",
        "ru": "Рождество — один из самых популярных праздников на планете. Покажется странным, но не все празднуют такой великий праздник. Это зависит от религии и культуры народа. Итак, кто же не отмечает этот праздник?"
      },
      {
        "de": "Hallo! Ich bin Felix Dietrich. Ich komme aus Hamburg, aber ich lebe jetzt in München. Ich studiere hier an der Uni. Ich wohne jetzt nicht im Studentenwohnheim. Ich miete eine Wohnung in der Schellingstraße.",
        "en": "Firstly, it’s a religious holiday. Christians commemorate the birth of Christ. So people who are neither Christian nor believers don’t have holiday mood on this day.",
        "ru": "Во-первых, это религиозный праздник. Христиане чтят память и отмечают рождение Христа. Поэтому у людей, которые не являются ни христианами, ни верующими, нет праздничного настроения в этот день."
      },
      {
        "de": "Verreisen muss sein, davon sind die meisten Deutschen überzeugt. Und sie reisen für ihr Leben so gern, dass sie den Weltrekord mit Millionen Reisen jährlich aufgestellt haben.",
        "en": "Besides, other people refuse to take part in Christmas, because they consider that this holiday became too commercial. It’s true that in December stores are full of Christmas goods.",
        "ru": "Кроме того, другие люди отказываются принять участие в Рождестве, потому что считают, что этот праздник стал слишком коммерческим."
      },
      {
        "de": "Aber um eine gute Reise zu haben, ist es nicht genug ein Reiseziel zu wählen. Richtig Packen ist auch sehr wichtig. Es gibt einige Tricks beim Packen, die man befolgen (следовать) muss. Z.B. ist es nützlich eine List der Sachen, die Sie mitnehmen wollen, zu schreiben. Dann kann man kontrollieren, ob man alles eingepackt hat oder nicht.",
        "en": "Nevertheless this cheerful and commercial side of this holiday attracts some countries, for example, China. They have been celebrating Christmas for several years. But this holiday is not in their culture.",
        "ru": "Это правда, что в декабре магазины полны рождественских товаров. И люди тратят много денег, чтобы хорошо провести время со своими друзьями, членами семьи и родственниками."
      },
      {
        "de": "Der zweite Trick ist die richtige Wahl der Koffergröße für die Reise. Ein großer Koffer ist schwerer zu schleppen (тащить) als zwei mittelgroße, auf die das Gewicht gleichmäßig verteilt ist. Also um richtig zu packen, muss man die Sache nach Gewicht schichten (укладывать).",
        "en": "And in many countries we can find the same traditions. Families decorate a tree, prepare a holiday meal, and wait for Santa Claus and his gifts. But each country also has its things. In the USA there are garlands of popcorn, and in Sweden there are goats made of straw.",
        "ru": "Большинство из них готовы сорить деньгами на маленькие бесполезные подарки. Очевидно, что они празднуют Рождество, потому что это семейная вечеринка и прекрасная возможность собраться вместе."
      },
      {
        "de": "Die Rolle der Massenmedien in unserem heutigen Leben ist sehr gross. Ohne Massenmedien kann die moderne menschliche Gesellschaft überhaupt nicht auskommen. Unter Massenmedien versteht man Rundfunk, Fernsehen, Internet und Presse",
        "en": "Someone doesn’t celebrate Christmas, but two billion people, nearly every third person in the world, celebrate Christmas. And this year it will be again, and it will be magic.",
        "ru": "Тем не менее, эта веселая и коммерческая сторона праздника привлекает некоторые страны, например, Китай. Они отмечают Рождество в течение нескольких лет. Хотя этот праздник не относится к их культуре."
      },
      {
        "de": "Das wichtigste Massenmedium von heute ist das Fernsehen, weil Fernsehsendungen von vielen Milliarden Menschen unseres Planeten täglich angeschaut werden. Im Fernsehen werden aktuelle Reportagen und Nachrichten, Diskussionen und Shows, Unterhaltungs- und Sportsendungen",
        "en": "They have been celebrating Christmas for several years. But this holiday is not in their culture.",
        "ru": "И во многих странах мы можем найти те же традиции. Семьи украшают ель, готовят праздничный ужин и ждут Санта Клауса с подарками."
      }
    ]
  }
}
